const products = [
    {
        "id": 1,
        "name": "سبيرو سباتس تفاح",
        "price": 8,
        "image": "../../img/1apple.png",
        "description":" النكهة المفضلة الكلاسيكية؛ نكهة التفاح بطعم منعش أكثر بكثير. يأخذك هذا الشراب في رحلة عبر طريق الذاكرة مع نكهة الجديد        ",
    },
    {
        "id": 2,
        "name": "سبيرو سباتس عنب",
        "price": 8,
        "image": "../../img/1grape.png",
        "description":" الشراب الوحيد المطلوب من نكهة العنب في يوم مشمس أو ليلة دافئة. تحول الفاكهة الغريبة الشراب إلى انفجار من النكهات الفريدة.        ",
    },
    {
        "id": 3,
        "name": "سبيرو سباتس اليوسفي",
        "price": 8,
        "image": "../../img/1mandarine.png",
        "description":" الفاكهة المفضلة لديك طوال الوقت الآن في شراب سبيرو سباثيس بنكهة اليوسفي مع لمسة حمضية. كمية الحموضة مقابل الحلاوة هو طريقك إلى الانتعاش فوري.        ",
    },
    {
        "id": 4,
        "name": "سبيرو سباتس الخوخ",
        "price": 8,
        "image": "../../img/1peach.png",
        "description":" التأثير الداعم والناعم المنعش للخوخ الذي تحتاجه في أي وقت وأي يوم. نكهة الخوخ عطرية، حلوة وقبل كل شيء لذيذة.        ",
    },
    {
        "id": 5,
        "name": "سبيرو سباتس الأناناس",
        "price": 8,
        "image": "../../img/1pineapple.png",
        "description":" التوازن المناسب لأول نوع من شراب الأناناس بالطعم الفريد. النكهة تأخذك في مغامرة من الحيوية الاستوائية.        ",
    },
    {
        "id": 6,
        "name": "سبيرو سباتس الكيوي",
        "price": 8,
        "image": "../../img/1kiwi.png",
        "description":" ليس شرابك المعتاد ولكن بالتأكيد أفضل. اندماج الكيوي غير المتوقع مع الشراب هو لأولئك الذين لديهم ذوق رفيع وشغف بكل شيء جديد.        ",
    },
    {
        "id": 7,
        "name": "سبيرو سباتس ليمون الصودا",
        "price": 8,
        "image": "../../img/1soda.png",
        "description":" مع الكمية المناسبة من الحموضة والحموضة؛ تمنحك نكهة ليمون الصودا الصفعة الطازجة في أي وقت من اليوم.",
    },
    {
        "id": 8,
        "name": "سبيرو سباتس الليمون",
        "price": 8,
        "image": "../../img/1lemon.png",
        "description":" نكهة الليمون حادة ومنعشة بكل الطرق الصحيحة؛ يضيف الليمون إثارة لكل رشفة. حموضة الليمون مع تأثير الشراب يشكلان تحديدًا مثاليًا.        ",
    }

];
export default products;